Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/galdu/galdu-blir-en-del-av-norges-nasjonale-institusjon-for-menneskerettigheter.5915092-348866.html.tmx
Source language: nob
Languages: sme

source: Gáldu blir en del av Norges nasjonale institusjon for menneskerettigheter - Gáldu
sme: GÁLDU ovttastahttojuvvo Norgga nášunála olmmošvuoigatvuođaguovddážin - Gáldu

source: Gáldu blir en del av Norges nasjonale institusjon for menneskerettigheter
sme: GÁLDU ovttastahttojuvvo Norgga nášunála olmmošvuoigatvuođaguovddážin

source: Regjeringen foreslår i statsbudsjettet for 2017 at Gáldu - Kompetansesenteret for urfolks rettigheter, integreres med Norges nasjonale institusjon for menneskerettigheter (NIM).
sme: Ráđđehus evttoha 2017 jagi stádabušeahttaárvalusas ahte GÁLDU – Álgoálbmotvuoigatvuođaid Gelbbolašvuođaguovddáš ovttastahttojuvvo Norgga Našunála Olmmošvuoigatvuođaguovddážin (NIM).

source: Dette innebærer at Gáldus ansatte og aktiviteter blir en del av NIM fra 1.1.2017.
sme: Dakko bokte sirdojuvvojit buot GÁLDU bargit ja olles GÁLDU doaibma NIM vuollai 1.1.2017 rájes.

source: Kontorsted for Gáldus ansatte forblir i Kautokeino.
sme: Bargosajit Guovdageainnus bisuhuvvojit.

source: - Jeg er glad for at regjeringen nå foreslår å integrere Gáldu med NIM og at vi nå blir en del av NIM. Dette styrker NIMs kompetanse på samiske og urfolkssaker, men dette vil også styrke gjennomføringen av urfolks rettigheter på nasjonalt plan.
sme: - Lean ilus go ráđđehus dál evttoha ahte GÁLDU ja min bargit dál sirdojuvvot NIM:ii ja dakko bokte nannejuvvo NIM gelbbolašvuohta sámi ja álgoálbmotáššiin, muhto dát váikkuha maid dasa ahte bargu álgoálbmotvuoigatvuođaid čađahemiin riikadásis nannejuvvo.

source: Dette er det et stort behov for og det er gledelig at regjeringen også ser dette, sier Gáldus direktør Laila Susanne Vars.
sme: Dasa lea dárbu ja lea illudahtti ahte ráđđehus oaidná dán dárbbu, dadjá GÁLDU direktevra Laila Susanne Vars.

source: Behov for Gáldus kompetanse
sme: Gáldus fágabiras maid NIM dárbbaša

source: Stortinget forutsatte at samiske og urfolksrettigheter også skal prioriteres av den nye nasjonale institusjonen for menneskerettigheter, og det er også hovedgrunnen til at Gáldu nå blir en del av NIM. Gáldu innehar kompetansen som NIM behøver for å oppfylle Stortingets ønske på dette punkt.
sme: Stuoradiggi lea eaktudan ahte Sámi/álgoálbmotvuoigatvuođaid suorgi galgá vuoruhuvvot NIM:as, ja dat leage váldoágga manne GÁLDU dál šaddá oassin NIM:as go GÁLDUs lea fágabiras juste vuoigatvuođasuorggis mii dárbbašuvvo NIM:as.

source: Kommunal- og moderniseringsdepartementet og Utenriksdepartementet finansierer i dag Gáldus aktivitet.
sme: Gieldda- ja ođasmahttindepartemeanta ja Olgoriikadepartemeanta ruhtadeaba GÁLDU doaimmaid.

source: Bevilgningene til Gáldu vil sannsynligvis overføres til NIM fra neste år, når Stortinget gjør det endelige budsjettvedtaket.
sme: Dát juolludeamit sirdojuvvojit vuordimis NIM:ii boahtte jagi go Stuoradiggi geargá meannudeamen bušeahta.

source: Gáldus direktør Laila Susanne Vars understreker at NIMs status gir større muligheter til å synliggjøre samiske rettigheter og følge med på gjennomføringen av samenes menneskerettigheter i Norge.
sme: Gáldu direktevra Laila Susanne Vars deattuha ahte ođđa sajádat Stuoradikki ásahusas addá ođđa vejolašvuođaid čalmmustahttet sámi vuoigatvuođaáššiid ja gozihit ahte sámiid olmmošvuoigatvuođat duohtandahkkojuvvojit Norggas.

source: NIM skal bl.a. overvåke Stortingets og Regjeringens vedtak og bistå myndighetene i å styrke menneskerettighetene i Norge.
sme: NIM galgá earret eará vákšut Stuoradikki ja Ráđđehusa mearrádusaid ja buktit iešguđet eiseválddiide rávvagiid mot nannet olmmošvuoigatvuođat čađaheami Norggas.

source: Gáldu ble vedtatt opprettet i 2002 for å styrke informasjonsarbeidet om samers og urfolks rettigheter i det norske samfunnet.
sme: GÁLDU ásahuvvui 2002 nannen dihte diehtojuohkima álgoálbmotvuoigatvuođaid ja sámi vuoigatvuođaid birra Norgga servvodagas.

source: I 2013 vedtok Gáldus styre at Gáldu også bør bli en del av den nye nasjonale institusjonen for menneskerettigheter.
sme: 2013:is mearridii GÁLDU stivra ahte GÁLDU berre šaddat oassin Norgga Olmmošvuoigatvuođaguovddážii.

source: Det kan du lese mer om her.
sme: Loga dan birra eanet dáppe.

source: I 2014 slo Stortinget fast at NIM også skal prioritere urfolksrettigheter og ga sin støtte til at Gáldu blir en del av den nye institusjonen.
sme: 2014:is deattuhii Norgga Stuoradiggi ahte Norgga ođđa olmmošvuoigatvuođaásahus galgá vuoruhit álgoálbmotvuoigatvuođa suorggi, ja dan oktavuođas doarjjui Stuoradiggi jurdaga ahte GÁLDU berre šaddat oassin NIM:as.

source: Kommunalminister Jan Tore Sanner, som også er sameminister, støttet også forslaget om at Gáldu blir en del av NIM.
sme: Sámeministtar Jan Tore Sanner doarjjui maid ahte GÁLDU sirdojuvvo Gieldda- ja Ođasmahttindepartemeanttas NIM:ii mii lea Stuoradikki vuollásaš ásahus.

source: Her finner du regjeringens forslag.
sme: Dáppe gávnnát ráđđehusa evttohusa.
